INSERT INTO public."comments" (post_id,user_id,"content",created_at,updated_at) VALUES
	 (1,2,'Tốt lắm, cảm ơn bạn đã tham gia!','2025-10-08 17:47:25.203167+07','2025-10-08 17:47:25.203167+07'),
	 (1,3,'Mình cũng ở đó, rất vui!','2025-10-08 17:47:25.203167+07','2025-10-08 17:47:25.203167+07'),
	 (3,4,'Một nghĩa cử thật cao đẹp.','2025-10-08 17:47:25.203167+07','2025-10-08 17:47:25.203167+07'),
	 (4,2,'Sự kiện thật thành công!','2025-10-08 17:47:25.203167+07','2025-10-08 17:47:25.203167+07'),
	 (5,5,'Mong được gặp mọi người ở sự kiện tới!','2025-10-08 17:47:25.203167+07','2025-10-08 17:47:25.203167+07');
